Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/vaalikauden_juhla.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalikauden 2020-2023 juhla 17.6.2022
sms: Sääʹmteeʹǧǧ vaalpoodd 2020-2023 juʹhll 17.6.2022

source: Saamelaiskäräjien vaalikauden 2020-2023 juhlaa vietetään Saamelaiskulttuurikeskus Sajoksessa 17. kesäkuuta 2022 klo 11 alkaen.
sms: Sääʹmteeʹǧǧ vaalpoodd 2020-2023 juu ʹ hl vieʹttjet Sääʹmkulttuurkõõskõs Sajoozzâst 17. ǩieʹssmannust 2022 čiâss 11 ääʹljeeʹl.

source: Kaikki ovat kutsuttuja seuraamaan juhlaa suoran lähetyksen kautta osoitteessa www.sajos.fi/live
sms: Puk liâ koččum seuʹrrjet juu ʹ hl vuõiggvuõlttõõzz pääiʹǩ addrõõzzâst www.sajos.fi/live

source: Yleisö pyydetään olemaan paikoillaan Sajoksen auditoriossa klo 10.45.
sms: Ǩiiččeeʹjid raaukât åårrad pääiʹǩ âʹlnn Sajoozz auditoriost čiâss 10.45.

source: Vaalikauden juhlan avajaiset
sms: Vaalpoodd juuʹhl ääʹvummuž

source: 11.00 Yhteislaulu, Saamen suvun laulu
sms: 11.00 Õhttsažlaaul, Sääʹm sooǥǥ laaul

source: 11.05 Musiikkiesitys, Ingá-Máret Gaup-Juuso
sms: 11.05 Musikkčuäjtõs, Ingá-Máret Gaup-Juuso

source: 11.10 Musiikkiesitys, Aslak Anders J Gaino
sms: 11.10 Musikkčuäjtõs, Aslak Anders J Gaino

source: 11.15 Puheenjohtaja Tuomas Aslak Juuson avauspuheenvuoro
sms: 11.15 Saaǥǥjååʹđteei Tuomas Aslak Juuso ääʹveemsaakkvuârr

source: 11.40 Musiikkiesitys, Aslak Anders J Gaino
sms: 11.40 Musikkčuäjtõs, Aslak Anders J Gaino

source: 11.45 Musiikkiesitys, Anna Morottaja
sms: 11.45 Musikkčuäjtõs, Anna Morottaja

source: 11.50 Pääministeri Sanna Marinin tervehdys
sms: 11.50 Väʹlddminister Sanna Marin tiõrvʼvuõđ

source: 12.05 Musiikkiesitys, Nils-Heikki Paltto
sms: 12.05 Musikkčuäjtõs, Nils-Heikki Paltto

source: 12.10 Ruotsin Saamelaiskäräjien edustajan tervehdys
sms: 12.10 Ruõcc Sääʹmteeʹǧǧ eeʹttǩeeʹj tiõrvʼvuõđ

source: 12.20 Musiikkiesitys, Anna Lumikivi
sms: 12.20 Musikkčuäjtõs, Anna Lumikivi

source: 12.25 Norjan Saamelaiskäräjien edustajan tervehdys
sms: 12.25 Taarr Sääʹmteeʹǧǧ eeʹttǩeeʹj tiõrvʼvuõđ

source: 12.35 Tanssiesitys, Auri Ahola
sms: 12.35 Taʹnssčuäjtõs, Auri Ahola

source: 12.45 Runoesitys, Ima Aikio &amp; Niillas Holmberg
sms: 12.45 Tivttčuäjtõs, Ima Aikio &amp; Niillas Holmberg

source: 13.00 Saamelaiskäräjien puheenjohtajien dialogi, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio ja Tuomas Aslak Juuso
sms: 13.00 Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹji dialoog, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio da Tuomas Aslak Juuso

source: 14.00 Valikoima lounaspaloja ja kakkukahvit, Sajos
sms: 14.00 Vaalljstõk peiʹvvporrmõškuuʹsǩ da käkk-kååʹf, Sajos

source: 18.00 Juhlakonsertti Tundra Electro, Sajos
sms: 18.00 Juʹhllkonseʹrtt Tundra Electro, Sajos

source: 19.30 Illallinen erikseen kutsutuille vieraille, Ravintola Aanaar, Kultahovi
sms: 19.30 Jeäʹǩǩesveärr koččum kuõʹssid, Restrantt Aanaar, Kultahovi

source: 22.00 Joikuklubi, Bernt Mikkel Haglund ja juoigit, Sajos
sms: 22.00 Juõiggklub, Bernt Mikkel Haglund da juoigit, Sajos

source: Ethän osallistu juhlaan sairaana tai flunssaoireisena.
sms: Jiõk tâma vuässõõđ johlla puõccjen leʹbe jõs tuʹst liâ flunssõudldõõzz.

source: Koronarajoituksia ei ole, mutta paikan päällä saa maskeja sekä käsidesiä.
sms: Koronarääʹjtõõzz jiâ leäkku, leša pääiʹǩ âʹlnn vuäǯǯ maaskid da ǩiõtt-toiddi.

source: Huomiothan, että Sajos on hajusteeton työpaikka, joten myös tilaisuus on hajusteeton.
sms: Vääldak tâma lokku, što Sajos lij duuhteʹmes tuâjjpäiʹǩǩ, de nääiʹt še podd lij duuhteʹmes.

source: Muutokset ohjelmassa mahdollisia.
sms: Muttâz prograammâst vueiʹtlva.

source: Lisätietoja antaa Elle Arttijeff sähköpostitse elle.arttijeff@samediggi.fi tai puhelimitse 040 726 2472.
sms: Lââʹssteâđaid õudd Elle Arttijeff neʹttpååʹštin elle.arttijeff@samediggi.fi leʹbe teʹlfoonin 040 726 2472.

source: Kuva: Ellen-Maarit Juuso
sms: Kartt: Ellen-Maarit Juuso
